/* The name of our option to get the photo from the camera */
"CameraOption" = "Camera";

/* The name of our done bar button */
"DoneBarButton" = "Fini";

/* The name of our filtering option */
"Filter Option" = "Filtrage";

/* This is the message for our alert controller */
"Funkify Your Photos" = "Funkify Vos Photos";

/* This is the name of our Gallery action */
"GalleryOption" = "Gallerie";

/* This is the title for our Alert Controller */
"Photo Filtering" = "Photo Filtrage";

/* The name of our option to use stored photos */
"Photos" = "Photos";

/* This is the title for our photos button */
"PhotosButton" = "Photos";

